Repository: julio641742/extend-panel-menu
Catalog: locale/*/*.po
Languages: pt_br

source: Network Settings
pt_br: Ajustes de Rede

source: About This Computer
pt_br: Sobre o Computador

source: GNOME Help
pt_br: Ajuda GNOME

source: System Settings
pt_br: Ajustes do Sistema

source: Extension Settings
pt_br: Ajustes das Extensões

source: Lock
pt_br: Bloquear

source: Switch User
pt_br: Trocar Usuário

source: Log Out
pt_br: Sair

source: Account Settings
pt_br: Ajustes de Conta

source: Suspend
pt_br: Suspender

source: Power Off
pt_br: Desligar

source: Resume
pt_br: Resumir

source: Turn Off
pt_br: Desligar

source: Display Settings
pt_br: Ajustes de Monitor

source: Night Light Disabled
pt_br: Luz noturna Desabilitar

source: Night Light On
pt_br: Luz noturna Habilitar

source: Disable Until Tomorrow
pt_br: Desabiliar até amanhã

source: Power Settings
pt_br: Ajustes de Energia

source: Volume Settings
pt_br: Ajustes de Volume

source: Settings
pt_br: Ajustes

source: Name label (Empty to show real user name)
pt_br: Nome (Vazio para mostrar nome real)

source: Show an icon instead of name
pt_br: Mostre um ícone em vez do nome

source: Change format of date (Empty to system default)
pt_br: Mudar formato da data (Vazio para padrão do sistema)

source: wiki
pt_br: Ajuda

source: Indicators
pt_br: Indicadores

source: Top to bottom -> Left to right
pt_br: De cima para baixo -> Da esquerda para direita

source: Reset Indicators
pt_br: Redefinir Indicadores

source: Reset
pt_br: Redefinir

source: Help
pt_br: Ajuda

source: If something breaks, don't hesitate to leave a comment at
pt_br: Se algo para de funcionar, escrever um comentário

source: Github repo
pt_br: Repo Github

source: Made with love by #julio641742#
pt_br: Feito com amor por #julio641742#

source: Up
pt_br: Subir

source: Down
pt_br: Descer

source: General Settings
pt_br: Ajustes Gerais

source: Tray offset
pt_br: Posição da Bandeja

source: Spacing
pt_br: Espaço

source: User/System Indicator
pt_br: Indicador de Usuário

source: Calendar Indicator
pt_br: Indicador de calendário

source: Change date format
pt_br: Formato da data

source: Notification Indicator
pt_br: Indicador de Notificações

source: Hide indicator when there are no notifications
pt_br: Ocultar indicador quando não houver notificações

source: Power Indicator
pt_br: Indicador de energia

source: Show battery percentage
pt_br: Mostrar porcentagem da bateria

source: Hide Indicator Settings
pt_br: Ocultar Ajustes do indicador

source: Night Light
pt_br: Luz noturna

source: Show indicator when effect is inactive
pt_br: Mostrar indicador quando o efeito estiver inativo

source: Autohide
pt_br: Auto Ocultar

source: Hide indicator on full power
pt_br: Ocultar indicador de energia

source: Hide indicator/label when battery percentage is >=
pt_br: Ocultar indicador da bateria

source: Indicator and Label
pt_br: Indicador de Nome

source: Only Label
pt_br: So nome

source: Indicators Order
pt_br: Ordenar Indicadores

source: Left
pt_br: Esquerda

source: Center
pt_br: Centro

source: About
pt_br: Sobre

source: Night Light Indicator [GNOME Shell>=3.24]
pt_br: Indicador Luz noturna [Shell>=3.24]

source: Volume Indicator
pt_br: Indicador de Volume

source: Network Indicator
pt_br: Indicador de Rede

source: Power(Brightness) Indicator
pt_br: Indicador de Energia(Brillo)

source: User Indicator
pt_br: Indicador de Usuário
